<template>

  <div class="relative -top-36 flex justify-center text-gray-800 text-xl">
    <div class="w-1/4 h-52 rounded-2xl p-3 mx-3 bg-gray-200 shadow-lg " >
      <div class="flex justify-center h-32">
        <svg class=" "
            xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:cc="http://creativecommons.org/ns#" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:svg="http://www.w3.org/2000/svg" xmlns="http://www.w3.org/2000/svg" xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd" xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape" viewBox="0 -256 1850 1850" version="1.1" inkscape:version="0.48.3.1 r9886" sodipodi:docname="eye_open_font_awesome.svg">
          <metadata id="metadata12">
            <rdf:RDF>
              <cc:Work rdf:about="">
                <dc:format>image/svg+xml</dc:format>
                <dc:type rdf:resource="http://purl.org/dc/dcmitype/StillImage"/>
              </cc:Work>
            </rdf:RDF>
          </metadata>
          <defs id="defs10"/>
          <sodipodi:namedview pagecolor="#ffffff" bordercolor="#666666" borderopacity="1" objecttolerance="10" gridtolerance="10" guidetolerance="10" inkscape:pageopacity="0" inkscape:pageshadow="2" inkscape:window-width="640" inkscape:window-height="480" id="namedview8" showgrid="false" inkscape:zoom="0.13169643" inkscape:cx="896" inkscape:cy="896" inkscape:window-x="0" inkscape:window-y="25" inkscape:window-maximized="0" inkscape:current-layer="svg2"/>
          <g transform="matrix(1,0,0,-1,30.372881,1259.8983)" id="g4">
            <path d="m 1664,576 q -152,236 -381,353 61,-104 61,-225 0,-185 -131.5,-316.5 Q 1081,256 896,256 711,256 579.5,387.5 448,519 448,704 448,825 509,929 280,812 128,576 261,371 461.5,249.5 662,128 896,128 1130,128 1330.5,249.5 1531,371 1664,576 z M 944,960 q 0,20 -14,34 -14,14 -34,14 -125,0 -214.5,-89.5 Q 592,829 592,704 q 0,-20 14,-34 14,-14 34,-14 20,0 34,14 14,14 14,34 0,86 61,147 61,61 147,61 20,0 34,14 14,14 14,34 z m 848,-384 q 0,-34 -20,-69 Q 1632,277 1395.5,138.5 1159,0 896,0 633,0 396.5,139 160,278 20,507 0,542 0,576 q 0,34 20,69 140,229 376.5,368 236.5,139 499.5,139 263,0 499.5,-139 236.5,-139 376.5,-368 20,-35 20,-69 z" id="path6" inkscape:connector-curvature="0" style="fill:currentColor"/>
          </g>
        </svg>
      </div>

      <div class="text-center">
        Открытые источники
      </div>
    </div>


    <div class="w-1/4 h-52 rounded-2xl p-3 mx-3 bg-gray-200 shadow-lg " >
      <div class="flex justify-center h-32">
        <svg xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:cc="http://creativecommons.org/ns#" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:svg="http://www.w3.org/2000/svg" xmlns="http://www.w3.org/2000/svg" xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd" xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape" viewBox="0 -256 1850 1850" version="1.1" inkscape:version="0.48.3.1 r9886" sodipodi:docname="eye_close_font_awesome.svg">
          <metadata id="metadata3047">
            <rdf:RDF>
              <cc:Work rdf:about="">
                <dc:format>image/svg+xml</dc:format>
                <dc:type rdf:resource="http://purl.org/dc/dcmitype/StillImage"/>
              </cc:Work>
            </rdf:RDF>
          </metadata>
          <defs id="defs3045"/>
          <sodipodi:namedview pagecolor="#ffffff" bordercolor="#666666" borderopacity="1" objecttolerance="10" gridtolerance="10" guidetolerance="10" inkscape:pageopacity="0" inkscape:pageshadow="2" inkscape:window-width="640" inkscape:window-height="480" id="namedview3043" showgrid="false" inkscape:zoom="0.13169643" inkscape:cx="896" inkscape:cy="896" inkscape:window-x="0" inkscape:window-y="25" inkscape:window-maximized="0" inkscape:current-layer="svg3037"/>
          <g transform="matrix(1,0,0,-1,30.372881,1214.339)" id="g3039">
            <path d="m 555,201 78,141 q -87,63 -136,159 -49,96 -49,203 0,121 61,225 Q 280,812 128,576 295,318 555,201 z m 389,759 q 0,20 -14,34 -14,14 -34,14 -125,0 -214.5,-89.5 Q 592,829 592,704 q 0,-20 14,-34 14,-14 34,-14 20,0 34,14 14,14 14,34 0,86 61,147 61,61 147,61 20,0 34,14 14,14 14,34 z m 363,191 q 0,-7 -1,-9 Q 1201,954 991,576 781,198 675,9 l -49,-89 q -10,-16 -28,-16 -12,0 -134,70 -16,10 -16,28 0,12 44,87 Q 349,154 228.5,262 108,370 20,507 0,538 0,576 q 0,38 20,69 153,235 380,371 227,136 496,136 89,0 180,-17 l 54,97 q 10,16 28,16 5,0 18,-6 13,-6 31,-15.5 18,-9.5 33,-18.5 15,-9 31.5,-18.5 16.5,-9.5 19.5,-11.5 16,-10 16,-27 z m 37,-447 Q 1344,565 1265,450.5 1186,336 1056,286 l 280,502 q 8,-45 8,-84 z m 448,-128 q 0,-35 -20,-69 Q 1733,443 1663,362 1513,190 1315.5,95 1118,0 896,0 l 74,132 q 212,18 392.5,137 180.5,119 301.5,307 -115,179 -282,294 l 63,112 q 95,-64 182.5,-153 87.5,-89 144.5,-184 20,-34 20,-69 z" id="path3041" inkscape:connector-curvature="0" style="fill:currentColor"/>
          </g>
        </svg>
      </div>

      <div class="text-center">
        Закрытые источники
      </div>
    </div>


    <div class="w-1/4 h-52 rounded-2xl p-3 mx-3 bg-gray-200 shadow-lg " >
      <div class="flex justify-center h-32">
        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 100 100" enable-background="new 0 0 100 100" xml:space="preserve">
          <g><path d="M19.483,52.749h-8.567c-0.458,0-0.829,0.37-0.829,0.829v20.725c0,0.459,0.371,0.829,0.829,0.829h8.567   c0.458,0,0.829-0.37,0.829-0.829V53.578C20.312,53.119,19.941,52.749,19.483,52.749z"/><path d="M32.471,48.051h-8.566c-0.458,0-0.829,0.371-0.829,0.829v25.423c0,0.459,0.371,0.829,0.829,0.829h8.566   c0.458,0,0.829-0.37,0.829-0.829V48.88C33.3,48.422,32.929,48.051,32.471,48.051z"/></g><path d="M89.258,28.438h-8.565c-0.458,0-0.829,0.371-0.829,0.829v45.035c0,0.459,0.372,0.829,0.829,0.829h8.565  c0.458,0,0.829-0.37,0.829-0.829V29.268C90.087,28.81,89.716,28.438,89.258,28.438z"/><path d="M70.056,67.749c0.03,0.012,0.062,0.021,0.092,0.034C70.117,67.77,70.086,67.761,70.056,67.749z"/><path d="M69.453,67.578c0.035,0.006,0.068,0.016,0.103,0.023C69.521,67.594,69.488,67.584,69.453,67.578z"/><path d="M70.664,68.053c0.037,0.024,0.074,0.05,0.11,0.076C70.737,68.103,70.701,68.077,70.664,68.053z"/><path d="M68.834,67.519c-0.024,0-0.048,0.007-0.072,0.008c0.042-0.001,0.083-0.003,0.125-0.003  C68.87,67.523,68.853,67.519,68.834,67.519z"/><path d="M67.086,64.159l1.701,1.702c0.016,0,0.032,0,0.047,0c1.357,0,2.632,0.527,3.591,1.486l4.675,4.674V36.444  c0-0.458-0.371-0.829-0.829-0.829h-8.567c-0.458,0-0.829,0.371-0.829,0.829v14.344c1.145,2.038,1.805,4.382,1.805,6.881  C68.68,59.937,68.132,62.155,67.086,64.159z"/><path d="M61.763,37.688c-0.687,0-1.244,0.557-1.244,1.243v3.316c0,0.687,0.557,1.243,1.244,1.243s1.244-0.557,1.244-1.243v-3.316  C63.007,38.244,62.45,37.688,61.763,37.688z"/><path d="M37.169,36.307c-0.687,0-1.244,0.558-1.244,1.244v3.315c0,0.687,0.557,1.244,1.244,1.244s1.244-0.558,1.244-1.244v-3.315  C38.413,36.864,37.856,36.307,37.169,36.307z"/><path d="M37.169,44.597c-0.687,0-1.244,0.558-1.244,1.244v3.315c0,0.687,0.557,1.244,1.244,1.244s1.244-0.558,1.244-1.244v-3.315  C38.413,45.154,37.856,44.597,37.169,44.597z"/><path d="M60.52,32.644v1.313c0,0.687,0.557,1.243,1.244,1.243s1.244-0.557,1.244-1.243v-2.486c0-0.687-0.557-1.244-1.244-1.244  h-0.83c-0.687,0-1.244,0.558-1.244,1.244C59.69,32.012,60.037,32.473,60.52,32.644z"/><path d="M45.183,73.06h-3.316c-0.687,0-1.243,0.558-1.243,1.243c0,0.688,0.557,1.244,1.243,1.244h3.316  c0.687,0,1.243-0.557,1.243-1.244C46.426,73.617,45.87,73.06,45.183,73.06z"/><path d="M39.379,30.227h-2.21c-0.687,0-1.244,0.558-1.244,1.244v1.105c0,0.687,0.557,1.244,1.244,1.244  c0.64,0,1.167-0.484,1.236-1.106h0.974c0.687,0,1.244-0.557,1.244-1.243S40.066,30.227,39.379,30.227z"/><path d="M52.643,32.714h3.316c0.687,0,1.243-0.557,1.243-1.243s-0.556-1.244-1.243-1.244h-3.316c-0.687,0-1.243,0.558-1.243,1.244  S51.957,32.714,52.643,32.714z"/><path d="M37.169,69.468c-0.687,0-1.244,0.557-1.244,1.243v3.316c0,0.687,0.557,1.243,1.244,1.243s1.244-0.557,1.244-1.243v-3.316  C38.413,70.024,37.856,69.468,37.169,69.468z"/><path d="M44.353,32.714h3.316c0.687,0,1.244-0.557,1.244-1.243s-0.557-1.244-1.244-1.244h-3.316c-0.687,0-1.244,0.558-1.244,1.244  S43.666,32.714,44.353,32.714z"/><path d="M37.169,61.178c-0.687,0-1.244,0.557-1.244,1.243v3.316c0,0.687,0.557,1.243,1.244,1.243s1.244-0.557,1.244-1.243v-3.316  C38.413,61.734,37.856,61.178,37.169,61.178z"/><path d="M53.473,73.06h-3.316c-0.687,0-1.244,0.558-1.244,1.243c0,0.688,0.557,1.244,1.244,1.244h3.316  c0.687,0,1.244-0.557,1.244-1.244C54.717,73.617,54.16,73.06,53.473,73.06z"/><path d="M37.169,52.888c-0.687,0-1.244,0.557-1.244,1.243v3.316c0,0.687,0.557,1.243,1.244,1.243s1.244-0.557,1.244-1.243v-3.316  C38.413,53.444,37.856,52.888,37.169,52.888z"/><path d="M61.763,70.848c-0.687,0-1.244,0.558-1.244,1.244v0.968h-2.072c-0.687,0-1.244,0.558-1.244,1.243  c0,0.688,0.557,1.244,1.244,1.244h3.316c0.687,0,1.244-0.557,1.244-1.244v-2.211C63.007,71.405,62.45,70.848,61.763,70.848z"/><path fill="#000000" d="M67.021,57.669c0-0.615-0.06-1.216-0.146-1.808v3.697C66.97,58.942,67.021,58.312,67.021,57.669z"/><path fill="#000000" d="M77.842,75.107l-0.752-0.752l-5.836-5.836c-0.149-0.149-0.312-0.275-0.479-0.391  c-0.036-0.026-0.073-0.052-0.11-0.076c-0.166-0.104-0.338-0.196-0.516-0.27c-0.031-0.014-0.062-0.022-0.092-0.034  c-0.164-0.062-0.331-0.111-0.5-0.147c-0.034-0.008-0.068-0.018-0.103-0.023c-0.187-0.034-0.376-0.051-0.565-0.055  c-0.042,0-0.083,0.002-0.125,0.003c-0.2,0.004-0.4,0.02-0.597,0.058l-1.291-1.291l-1.864-1.864c0.94-1.446,1.59-3.097,1.864-4.87  v-3.697c-0.422-2.878-1.827-5.433-3.868-7.32c-0.729-0.673-1.532-1.267-2.405-1.752c-1.787-0.994-3.839-1.563-6.024-1.563  c-6.861,0-12.443,5.582-12.443,12.443s5.582,12.443,12.443,12.443c2.423,0,4.68-0.705,6.593-1.907  c0.455-0.286,0.896-0.592,1.309-0.932l0.394,0.394l2.605,2.605c-0.214,1.082,0.097,2.248,0.937,3.087l0.46,0.461l1.312,1.312  l4.815,4.815c0.668,0.668,1.544,1.002,2.419,1.002c0.876,0,1.752-0.334,2.42-1.002C79.179,78.611,79.179,76.443,77.842,75.107z   M61.691,62.565c-0.342,0.494-0.736,0.948-1.171,1.362c-1.55,1.472-3.64,2.383-5.942,2.383c-4.765,0-8.642-3.877-8.642-8.642  c0-4.766,3.877-8.642,8.642-8.642c3.708,0,6.869,2.352,8.093,5.639c0.135,0.363,0.25,0.735,0.336,1.119  c0.136,0.607,0.213,1.236,0.213,1.884C63.22,59.486,62.653,61.172,61.691,62.565z"/><path fill="#000000" d="M61.171,68.205c0.177,0.096,0.376,0.156,0.592,0.156c0.488,0,0.906-0.284,1.11-0.694l-0.394-0.394  C62.067,67.613,61.625,67.919,61.171,68.205z"/><path fill="#000000" d="M70.773,68.129c0.167,0.115,0.331,0.241,0.479,0.391C71.104,68.37,70.941,68.244,70.773,68.129z"/><path fill="#000000" d="M68.888,67.523c0.189,0.004,0.378,0.021,0.565,0.055C69.266,67.544,69.078,67.527,68.888,67.523z"/><path fill="#000000" d="M70.148,67.783c0.178,0.073,0.35,0.165,0.516,0.27C70.498,67.948,70.326,67.856,70.148,67.783z"/><path fill="#000000" d="M68.166,67.584c0.197-0.038,0.397-0.054,0.597-0.058C68.562,67.53,68.363,67.546,68.166,67.584z"/><path fill="#000000" d="M69.556,67.602c0.169,0.036,0.336,0.086,0.5,0.147C69.892,67.687,69.726,67.638,69.556,67.602z"/>
        </svg>
      </div>

      <div class="text-center">
        Анализ данных
      </div>
    </div>
  </div>

  <h3 class="text-gray-700 text-3xl text-center font-medium">О сервисе</h3>
  <p class="py-4 ">
    Жизнь человека в 21 веке можно разделить на офлайн (реальную) и онлайн (социальные сети, блоги, компьютерные игры, VR, AR). Люди уже сейчас общаются, работают, развлекаются, создают свой контент в цифровом мире, а в будущем, возможно, будут и просто жить там.
  </p>
  <p class="py-4 ">
  Метавселенная — это реальность, а не будущее. Сотни людей большую часть своего дня, да и в целом жизни, проводят в онлайн-пространстве и считают это важной составляющей своей жизни. Человек в современном цифровом пространстве — это фактически новый субъект, не тот, что был, например, 10 лет назад. Для многих виртуальный и реальный миры равноценны.
  </p>
  <p class="py-4 ">
  Ежедневно каждый человек создает свою индивидуальную репутацию независимо от того, задумывается ли он о ней или нет, работали ли он над ней сознательно или она сложилась стихийно. Репутация — это то, каким человек выглядит в глазах окружающих. В результате распространения цифровых устройств и связи разница между истинной сущностью и репутацией теперь равна нулю. Все, что человек делает или говорит, транслируется по всему миру. Поэтому репутация = истинная сущность.
  </p>
  <p class="py-4 ">
  Безграничное количество контента, комментариев, отзывов, фотографий, упоминаний, новостей из открытых и закрытых источников не дает возможности охватить всю имеющуюся информацию о человеке для ее дальнейшего анализа и определения репутации в онлайн-пространстве. Увеличение значения цифровой реальности делает актуальным вопрос, как собрать информацию о себе быстро и качественно?
  </p>
</template>
