<template>
  <h3 class="text-gray-700 text-3xl text-center font-medium">О сервисе</h3>
  <p class="py-4 ">
    Жизнь человека в 21 веке можно разделить на офлайн (реальную) и онлайн (социальные сети, блоги, компьютерные игры, VR, AR). Люди уже сейчас общаются, работают, развлекаются, создают свой контент в цифровом мире, а в будущем, возможно, будут и просто жить там.
  </p>
  <p class="py-4 ">
  Метавселенная — это реальность, а не будущее. Сотни людей большую часть своего дня, да и в целом жизни, проводят в онлайн-пространстве и считают это важной составляющей своей жизни. Человек в современном цифровом пространстве — это фактически новый субъект, не тот, что был, например, 10 лет назад. Для многих виртуальный и реальный миры равноценны.
  </p>
  <p class="py-4 ">
  Ежедневно каждый человек создает свою индивидуальную репутацию независимо от того, задумывается ли он о ней или нет, работали ли он над ней сознательно или она сложилась стихийно. Репутация — это то, каким человек выглядит в глазах окружающих. В результате распространения цифровых устройств и связи разница между истинной сущностью и репутацией теперь равна нулю. Все, что человек делает или говорит, транслируется по всему миру. Поэтому репутация = истинная сущность.
  </p>
  <p class="py-4 ">
  Безграничное количество контента, комментариев, отзывов, фотографий, упоминаний, новостей из открытых и закрытых источников не дает возможности охватить всю имеющуюся информацию о человеке для ее дальнейшего анализа и определения репутации в онлайн-пространстве. Увеличение значения цифровой реальности делает актуальным вопрос, как собрать информацию о себе быстро и качественно?
  </p>
</template>
